Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3547.html.tmx
Source language: nob
Languages: sme

source: Hagbart Grønmo ny rådgiver for Sametingsrådet
sme: Hagbart Grønmo ođđa ráđđeaddin Sámediggeráđđái

source: Hagbart Grønmo ( 61 ) fra Karasjok er utnevnt som ny politisk rådgiver for Sametingsrådet .
sme: Kárášjohkalaš Hagbart Grønmo ( 61 ) lea nammaduvvon ođđa politihkalaš ráđđeaddin Sámediggeráđđái .

source: Grønmo er i dag sekretariatsleder for Arbeiderpartiets sametingsgruppe .
sme: Grønmo bargá dál jođiheddjiin ja čállin Bargiidbellodaga sámediggejoavkku kantuvrras Kárášjogas .

source: Publisert av Østby , Jan Roger .
sme: Almmuhan Østby , Jan Roger .

source: Sist endret 26.02.2010
sme: Maŋimustá rievdaduvvon 26.02.2010

source: Sametingspresident Egil Olli Jan Roger Østby
sme: Sámediggepresideanta Egil Olli Jan Roger Østby

source: Hagbart Grønmo overtar som rådgiver etter Josef Vedhugnes som fratrådte sin stilling ved årsskiftet .
sme: Hagbart Grønmo joatká dan virggis maid Josef Vedhugnes doaimmahii mannan jagi lohppii .

source: Grønmo er i dag sekretariatsleder for Arbeiderpartiets sametingsgruppe med kontorsted i Karasjok .
sme: Grønmo bargá dál jođiheddjiin ja čállin Bargiidbellodaga sámediggejoavkku kantuvrras Kárášjogas .

source: - Vi har gjort et grundig arbeid for å finne den riktige personen til denne viktige stillingen , sier sametingspresident Egil Olli .
sme: - Mii leat dárkilit bargan gávdnandihti rivttes olbmo dán dehálaš virgái , lohká sámediggepresideanta Egil Olli .

source: - Hagbart har de personlige egenskaper , den erfaringsbakgrunn i politisk arbeid og den kunnskapsbakgrunn vi ønsket av en ny rådgiver , understreker Olli .
sme: - Ođđa ráđđeaddis lea juste dát persuvnnalaš attáldagat maid mii leat ohcalan , sus lea buorre hárjáneapmi politihkalaš barggus ja sus leat muđui dat oahppuduogáš maid mii dárbbašeimmet dán virgái , deattuha Olli .

source: Hagbart Grønmo har i knapt 10 år hatt stillingen som sekretariatsleder for Arbeiderpartiets sametingsgruppe .
sme: Hagbart Grønmo lea bargan Bargiidbellodaga sámediggejoavkku kantuvrra jođiheaddjin váili 10 jagi .

source: Han har derfor en solid bakgrunn i Sametingets arbeid og ikke minst dette har hatt betydning for utnevningen .
sme: Nu leage sus nana duogáš Sámediggi barggus ja dát leamaš lean nana ággan nammadit su ráđđeaddin .

source: I tre perioder har han også hatt plass i kommunestyret i hjemkommunen Karasjok .
sme: Son lea maiddái golbma áigodagas leamaš lean gielddastivrra áirasiin Kárášjogas .

source: Grønmo er utdannet fra høyskole som kandidat i økonomi og administrasjon .
sme: Grønmo lea lohkan allaskuvlla kandidáhtan ekonomiijas ja hálddašeames .

source: Han tiltrer sin nye stilling fra førstkommende mandag .
sme: Son álgá ođđa virgái boahtte vuossárgga .

source: * Sametingspresident Egil Olli
sme: * Sámediggepresideanta Egil Olli

source: Telefon
sme: Telefovdna

source: Mobil
sme: Mobiila

source: E-post
sme: E-poasta
